wk20/homework/tweet_r/tweeter_app_api/app/controllers/tweets_controller.rb

    def index
        tweets = Tweet.all
---
SELECT "tweets".* FROM "tweets"